const text =
  '\n' +
  '\t\t\t\t\t\t\t\t\t\t부산에서 20년째 살고 있는 소시민입니다.\n' +
  '15여년전, 가진 돈을 털어 아내와 자식 둘과 함께 신축빌라 4층(68제곱미터)을 사서 입주하였습니다.\n' +
  '그렇게 몇 년이 지난 어느 날, 구청에서 통지서 한 장이 날아왔습니다. 불법건축물을 철거하라는 내용이었습니다. 집에 손을 댄 적도 없는데 난데없이 저희 집을 불법건축물이라고 하는 게 이해가 안되서 구청에 전화를 걸어 확인한 결과 4층 빌라의 뒷베란다 가 불법으로 지어진 건축물이라는 겁니다. 이행강제금을 3년동안 납부하면 철거하지 않아 도 된다는 말을 듣고 이행금을 납부하고 지금까지 살고 있습니다.\n' +
  '이제 살던 빌라를 팔고 다른 곳으로 이사를 갈려고 해도, 이행강제금을 냈음에도 불구하고 구청 건물대장에 불법건축물이라고 기재되어 있어서 매수자가 나타나질 않는 상황이 되었습니다. 2014년 불법건축물양성화특별법이 시행되었으나 잘 알지 못하여 시기 를 놓쳤는데, 더불어민주당 서영교 국회의원님께서 이러한 서민들의 어려움을 헤아려 특별법을 발의하였다고 하는데 아직 국회통과가 안되었다고 들었습니다. 빠른 시일내 양성화특별법이 통과되어 전국적으로 소형 빌라에 사는 서민들의 불안함을 조금이나마 풀어주시기 를 청원합니다.\t\t\t\t\t\t\t\t\t'

export default text
